<template>
  <div>
    <mu-appbar :title="article.title">
      <mu-icon-button icon="close" slot="left"></mu-icon-button>
    </mu-appbar>
    <mu-sub-header>{{ article.title }}</mu-sub-header>
    <mu-content-block>
      <p>{{ `${article.author} ${article.time}` }}</p>
      <img :src="article.cover" :alt="article.title" style="max-width: 100%;">
      <p v-html="article.content"></p>
    </mu-content-block>
  </div>
</template>

<script>
export default {
  data () {
    return {
      article: {
        title: '每天 9 元用 iPhone 7，还有这种操作？',
        author: '腾讯科技',
        time: '7小时前',
        cover: '//zkres3.myzaker.com/201708/aHR0cDovL3prcmVzLm15emFrZXIuY29tL2ltZ191cGxvYWQvZWRpdG9yL2ltZ191cGxvYWQvMjAxNzA4MjcvdXBfMTUwMzc4MjAxMl83NTQzOV9XNjQwSDM2MFM2MTI2NC5qcGc=_1242.jpg',
        content: '<p>" 如果一天花上 9 元，就能使用 iPhone7，你觉得划算吗？" 继共享雨伞、共享充电宝、共享马扎后，共享风口又加入了一个新成员：手机，每月花上一些租赁费，就能使用时下的热门款手机。然而，记者调查发现，共享手机概念的背后，隐私安全和手机维修都是痛点。</p><p></p><p>问的人多尝鲜者少</p><p>两周前，家电零售业巨头国美宣布推出 " 国美租租 " 的手机共享业务，每月只需 330 元就能够获得 iPhone7 手机一年的使用权。三天前，记者走进望京的国美电器实体店对此一探究竟。</p><p>苹果、华为、OPPO…… 走近手机专柜，各种手机宣传广告迎面而来，唯独没有与国美租租相关的业务介绍，直到记者主动询问后，导购员才表示确有租赁业务，" 之前也有人来咨询过，但还没有做成一单业务。您瞧，在场的顾客都是来买手机的。"</p><p>按照介绍，目前国美提供的可租赁手机囊括了热门品牌的最新型号，比如华为荣耀 V9 和 P10 plus、苹果 iPhone 7 和 iPhone 7 plus、三星 S8、S8+ 等。" 您只要通过信用卡或花呗冻结相应额度的资产作为押金，另交付手机价格 10% 的违约金，就可以租赁任何一部手机了。"</p><p>导购员以 64G 的华为 P10 为例给记者算了一笔账，该型号官方售价是 3788 元，租赁的话一年租金为 2796 元，比官方价便宜约 1000 元。租约到期后，记者可以选择补差额购买这部手机，也可以更换新手机继续租。" 手机更新迭代太快了，一般情况下您用上一年可能就想换新机，但旧手机又很难卖出去，只能在家闲置着。可如果改买为租，就没有这种烦恼了，最适合你们年轻人。"</p><p>巨头纷纷涉足共享手机</p><p>" 买一杯咖啡或者看一场电影的价格都要高于日租一部 iPhone7 的价格？" 实际上，除了国美之外，京东、支付宝和迪信通，也都借着共享的风口进入了手机租赁领域。</p><p>在京东保租上，一部红色版 128G 的 iPhone7，租赁一年的价格为 3959 元，折合到每天的租金是 9.9 元，比这款手机在京东商城上的售价要低 1240 元。</p><p>而在支付宝平台的芝麻信用栏目中，记者同样发现，其联合机蜜、趣先享、享换机、乐租 4 家租赁平台上线了信用租机业务，可利用芝麻信用积分免押金。以机蜜为例，目前租赁一部红色版 128G 的 iPhone7 的月租金价格为 279 元，折合到每天的租金是 9 元。</p><p>手机租期维修强制多</p><p>用低价享新机，共享手机真的如想象中那么好？记者发现，在美好概念下，消费者还得接受许多强制性规定。</p><p>首先，目前的几家平台上，都只提供 " 租期 1 年 " 的唯一选项，且言明不接受 7 天无理由退货也无法提前退租。也就是说，即便消费者在体验了一个月后不想租手机了，也必须使用且支付一年的租金。</p><p>其次，对于租赁期间手机坏了如何修理，各家也都有强制规定。以支付宝上的 " 趣先享 " 为例，按照规定，若租赁期出现的手机损坏程度超出免修服务范围，消费者需自费在平台指定的维修点进行维修，不愿自费或未在指定维修点维修都将被视为无法返还手机，需支付赔偿金。但具体什么样的损坏程度属于超出免费服务范围，规定中并没有具体说明。</p><p>共享风口下的 " 伪共享 "</p><p>消费者更多担心的还是隐私问题。" 手机上有许多个人信息、照片，微信支付等还绑定了银行卡或信用卡，这些信息一旦被泄露出去可怎么办。"00 后的女孩小欣就说，虽然商家都注明手机归还后会恢复出厂设置，但她还是觉得很不放心，" 我一直觉得手机是一个隐私权很重的私有物品，完全不适合共享。"</p><p>实际上，从共享单车到共享充电宝、共享睡眠舱，到最新出现的共享手机、共享健身仓，当越来越多的东西加入到共享的行列，人们也开始察觉，很多都有 " 伪共享 " 的嫌疑。</p><p>艾瑞咨询公司在最近给出的报告中提出，共享经济，是指基于利用互联网等技术，将海量分散化的闲置资源进行整合并共享。然而，无论是共享手机还是共享充电宝，最终都变成平台提供使用资源向用户收取押金和使用费用的分时租赁模式。</p><p>本报记者赵莹莹 实习生伍颖欣</p>'
      }
    }
  }
}
</script>

